var data = [{
title: 'Протеин',
nick: 'Protein',
avatar: '/images/Protein.jpeg',
desc: 'Протеин (белок)– это спортивная добавка, что состоит из концентрата натуральных белков.'
},
{
title: 'Бета-аланин',
nick: 'Beta-alanin',
avatar: '/images/beta-alanin.png',
desc: 'Бета-аланин - биологически активная добавка к пище, дополнительный источник витамина D3, фолиевой кислоты, изофлавонов, содержащая бета-аланин.'
},
{
title: 'Бца',
nick: 'Bcaa',
avatar: '/images/bcaa.png',
desc: 'BCAA – основной материал для построения новых мышц. Эти аминокислоты составляют 35% всей мышечной массы и принимают важное участие в процессах анаболизма и восстановления, обладают антикатаболическим действием.'
}
];


module.exports.data = data
